export let generatedAiSummaryText = `주택및토지시장
매매가격1월전국주택매매가격은서울의상승폭감소에도불구하고서울외 수도권및비수도권이상승하면서, 전월과동일한상승률지속지역별로수도권의상 승폭이소폭증가하였으나, 5대광역시(0.42%)와기타지방(0.01%의)의영향으 로전년대비입주물량부담이커지고있으며, 12월부동산매매전망지수는대전이 10을0 넘어섰으나, 전국적으로여전히하락전망 우세한편, 전세가격( -0.16%) 은 지난해4 분기부터4개월연속상승세를이어감12. 16 정책에따라분양시장위축 등이반영되면서관망세는확대되었으며, 규제강화로인한청약경쟁 률은3 1까지 하락한편아파트미분양물량은6.2만호로2개월째2만호미만이나, 준공후미분양 아파트가지속적으로증가 주택공급1- 1월분양물량이약4. 3만호에불과, 작년연말이후물량이부족한상황1월분양물량은약2.7만호,지난해11월기준9. 1% 감소한4만7, 000 호이다. 주택거래올해들어다소진정세를보이고있으나, 아직 까지는낮은수준`

//AI 성능 지수
export const ROUGE_L = 0.0455 as const
